[
    {
        "DOCNO": "4983",
        "HEAD": [
            "microstructur",
            "develop",
            "human",
            "newborn",
            "cerebr",
            "white",
            "matter",
            "assess",
            "vivo",
            "diffus",
            "tensor",
            "magnet",
            "reson",
            "imag"
        ],
        "TEXT": [
            "alter",
            "architectur",
            "cerebr",
            "white",
            "matter",
            "develop",
            "human",
            "brain",
            "affect",
            "cortic",
            "develop",
            "result",
            "function",
            "disabl",
            "line",
            "scan",
            "diffusionweight",
            "magnet",
            "reson",
            "imag",
            "mri",
            "sequenc",
            "diffus",
            "tensor",
            "analysi",
            "appli",
            "measur",
            "appar",
            "diffus",
            "coeffici",
            "calcul",
            "rel",
            "anisotropi",
            "delin",
            "threedimension",
            "fiber",
            "architectur",
            "cerebr",
            "white",
            "matter",
            "preterm",
            "fullterm",
            "infant",
            "assess",
            "effect",
            "prematur",
            "cerebr",
            "white",
            "matter",
            "develop",
            "earli",
            "gestat",
            "preterm",
            "infant",
            "studi",
            "term",
            "central",
            "white",
            "matter",
            "mean",
            "appar",
            "diffus",
            "coeffici",
            "wk",
            "micromm",
            "decreas",
            "term",
            "micromm",
            "posterior",
            "limb",
            "intern",
            "capsul",
            "mean",
            "appar",
            "diffus",
            "coeffici",
            "versu",
            "micromm",
            "rel",
            "anisotropi",
            "closer",
            "birth",
            "term",
            "absolut",
            "valu",
            "intern",
            "capsul",
            "central",
            "white",
            "matter",
            "preterm",
            "infant",
            "term",
            "mean",
            "diffus",
            "coeffici",
            "central",
            "white",
            "matter",
            "versu",
            "micromm",
            "rel",
            "anisotropi",
            "area",
            "compar",
            "fullterm",
            "infant",
            "white",
            "matter",
            "versu",
            "intern",
            "capsul",
            "versu",
            "nonmyelin",
            "fiber",
            "corpu",
            "callosum",
            "visibl",
            "diffus",
            "tensor",
            "mri",
            "earli",
            "wk",
            "fullterm",
            "preterm",
            "infant",
            "term",
            "mark",
            "differ",
            "white",
            "matter",
            "fiber",
            "organ",
            "data",
            "indic",
            "quantit",
            "assess",
            "water",
            "diffus",
            "diffus",
            "tensor",
            "mri",
            "insight",
            "microstructur",
            "develop",
            "cerebr",
            "white",
            "matter",
            "live",
            "infant"
        ]
    },
    {
        "DOCNO": "5836",
        "HEAD": [
            "induct",
            "myelodysplasia",
            "myeloidderiv",
            "suppressor",
            "cell"
        ],
        "TEXT": [
            "myelodysplast",
            "syndrom",
            "md",
            "agedepend",
            "stem",
            "cell",
            "malign",
            "share",
            "biolog",
            "featur",
            "activ",
            "adapt",
            "immun",
            "respons",
            "ineffect",
            "hematopoiesi",
            "report",
            "myeloidderiv",
            "suppressor",
            "cell",
            "mdsc",
            "classic",
            "link",
            "immunosuppress",
            "inflamm",
            "cancer",
            "markedli",
            "expand",
            "bone",
            "marrow",
            "md",
            "patient",
            "play",
            "pathogenet",
            "role",
            "develop",
            "ineffect",
            "hematopoiesi",
            "clonal",
            "distinct",
            "mdsc",
            "overproduc",
            "hematopoiet",
            "suppress",
            "cytokin",
            "function",
            "potent",
            "apoptot",
            "effector",
            "target",
            "autolog",
            "hematopoiet",
            "progenitor",
            "multipl",
            "transfect",
            "cell",
            "model",
            "mdsc",
            "expans",
            "driven",
            "interact",
            "proinflammatori",
            "molecul",
            "sa",
            "cd",
            "protein",
            "form",
            "function",
            "ligandreceptor",
            "pair",
            "recruit",
            "compon",
            "cd",
            "immunoreceptor",
            "tyrosinebas",
            "inhibit",
            "motif",
            "itim",
            "induc",
            "secret",
            "suppress",
            "cytokin",
            "il",
            "tgf",
            "immatur",
            "myeloid",
            "cell",
            "sa",
            "transgen",
            "mice",
            "display",
            "bone",
            "marrow",
            "accumul",
            "mdsc",
            "accompani",
            "develop",
            "progress",
            "multilineag",
            "cytopenia",
            "cytolog",
            "dysplasia",
            "importantli",
            "earli",
            "forc",
            "matur",
            "mdsc",
            "alltransretino",
            "acid",
            "treatment",
            "activ",
            "immunoreceptor",
            "tyrosinebas",
            "activ",
            "motifbear",
            "itambear",
            "adapt",
            "protein",
            "dap",
            "interrupt",
            "cd",
            "signal",
            "rescu",
            "hematolog",
            "phenotyp",
            "find",
            "indic",
            "primari",
            "bone",
            "marrow",
            "expans",
            "mdsc",
            "driven",
            "sacd",
            "pathway",
            "perturb",
            "hematopoiesi",
            "contribut",
            "develop",
            "md"
        ]
    },
    {
        "DOCNO": "7912",
        "HEAD": [
            "bc",
            "rna",
            "transcript",
            "master",
            "gene",
            "id",
            "element",
            "amplif",
            "abl",
            "prime",
            "revers",
            "transcript"
        ],
        "TEXT": [
            "id",
            "element",
            "interspers",
            "element",
            "sine",
            "copi",
            "number",
            "rodent",
            "genom",
            "bc",
            "rna",
            "idrel",
            "transcript",
            "deriv",
            "copi",
            "bc",
            "rna",
            "gene",
            "bc",
            "rna",
            "gene",
            "master",
            "gene",
            "id",
            "element",
            "amplif",
            "rodent",
            "genom",
            "id",
            "element",
            "dispers",
            "process",
            "term",
            "retroposit",
            "retroposit",
            "process",
            "involv",
            "number",
            "potenti",
            "regulatori",
            "step",
            "regulatori",
            "step",
            "transcript",
            "appropri",
            "tissu",
            "transcript",
            "stabil",
            "prime",
            "rna",
            "transcript",
            "revers",
            "transcript",
            "integr",
            "studi",
            "focus",
            "prime",
            "rna",
            "transcript",
            "revers",
            "transcript",
            "bc",
            "rna",
            "gene",
            "transcript",
            "abl",
            "prime",
            "revers",
            "transcript",
            "effici",
            "intramolecular",
            "sitespecif",
            "fashion",
            "selfprim",
            "abil",
            "consequ",
            "secondari",
            "structur",
            "uniqu",
            "region",
            "observ",
            "gene",
            "activ",
            "amplifi",
            "rodent",
            "evolut",
            "rna",
            "capabl",
            "effici",
            "selfprim",
            "revers",
            "transcript",
            "suggest",
            "selfprim",
            "featur",
            "establish",
            "bc",
            "rna",
            "gene",
            "master",
            "gene",
            "amplif",
            "id",
            "element"
        ]
    },
    {
        "DOCNO": "18670",
        "HEAD": [
            "dna",
            "methylom",
            "human",
            "peripher",
            "blood",
            "mononuclear",
            "cell"
        ],
        "TEXT": [
            "dna",
            "methyl",
            "play",
            "role",
            "biolog",
            "process",
            "human",
            "health",
            "diseas",
            "technolog",
            "advanc",
            "allow",
            "unbias",
            "wholegenom",
            "dna",
            "methyl",
            "methylom",
            "analysi",
            "carri",
            "human",
            "cell",
            "wholegenom",
            "bisulfit",
            "sequenc",
            "fold",
            "coverag",
            "fold",
            "strand",
            "report",
            "comprehens",
            "methylom",
            "analysi",
            "uniqu",
            "sequenc",
            "human",
            "peripher",
            "blood",
            "mononuclear",
            "cell",
            "pbmc",
            "asian",
            "individu",
            "genom",
            "deciph",
            "yh",
            "project",
            "pbmc",
            "constitut",
            "sourc",
            "clinic",
            "blood",
            "test",
            "worldwid",
            "cpg",
            "site",
            "noncpg",
            "site",
            "methyl",
            "demonstr",
            "noncpg",
            "cytosin",
            "methyl",
            "minor",
            "human",
            "pbmc",
            "analysi",
            "pbmc",
            "methylom",
            "reveal",
            "rich",
            "epigenom",
            "landscap",
            "distinct",
            "genom",
            "featur",
            "regulatori",
            "proteincod",
            "noncod",
            "rnacod",
            "repeat",
            "sequenc",
            "integr",
            "methylom",
            "data",
            "yh",
            "genom",
            "sequenc",
            "enabl",
            "comprehens",
            "assess",
            "allelespecif",
            "methyl",
            "asm",
            "haploid",
            "methylom",
            "individu",
            "allow",
            "identif",
            "haploid",
            "differenti",
            "methyl",
            "region",
            "hdmr",
            "cover",
            "gene",
            "gene",
            "hdmr",
            "kb",
            "transcript",
            "start",
            "site",
            "display",
            "allelespecif",
            "express",
            "ase",
            "data",
            "demonstr",
            "asm",
            "recurr",
            "phenomenon",
            "highli",
            "correl",
            "ase",
            "human",
            "pbmc",
            "report",
            "studi",
            "studi",
            "comprehens",
            "resourc",
            "futur",
            "epigenom",
            "research",
            "confirm",
            "sequenc",
            "technolog",
            "paradigm",
            "largescal",
            "epigenom",
            "studi"
        ]
    },
    {
        "DOCNO": "19238",
        "HEAD": [
            "human",
            "myelin",
            "basic",
            "protein",
            "gene",
            "kilobas",
            "transcript",
            "unit",
            "express",
            "immun",
            "central",
            "nervou",
            "system"
        ],
        "TEXT": [
            "human",
            "golli",
            "gene",
            "express",
            "oligodendrocyt",
            "lineagembp",
            "myelin",
            "basic",
            "protein",
            "cdna",
            "isol",
            "human",
            "oligodendroglioma",
            "cell",
            "line",
            "analysi",
            "cdna",
            "enabl",
            "determin",
            "entir",
            "structur",
            "human",
            "gollimbp",
            "gene",
            "gollimbp",
            "gene",
            "encompass",
            "mbp",
            "transcript",
            "unit",
            "approxim",
            "kb",
            "length",
            "consist",
            "exon",
            "constitut",
            "mbp",
            "gene",
            "human",
            "gollimbp",
            "gene",
            "contain",
            "transcript",
            "start",
            "site",
            "rise",
            "famili",
            "altern",
            "splice",
            "transcript",
            "gollimbp",
            "transcript",
            "contain",
            "exon",
            "gene",
            "mbp",
            "exon",
            "produc",
            "transcript",
            "start",
            "site",
            "famili",
            "transcript",
            "contain",
            "mbp",
            "exon",
            "produc",
            "wellknown",
            "mbp",
            "human",
            "rna",
            "blot",
            "analysi",
            "reveal",
            "gollimbp",
            "transcript",
            "express",
            "fetal",
            "thymu",
            "spleen",
            "human",
            "bcell",
            "macrophag",
            "cell",
            "line",
            "fetal",
            "spinal",
            "cord",
            "find",
            "link",
            "express",
            "exon",
            "encod",
            "autoimmunogenencephalitogen",
            "mbp",
            "central",
            "nervou",
            "system",
            "cell",
            "tissu",
            "immun",
            "system",
            "normal",
            "express",
            "gollimbp",
            "gene",
            "establish",
            "genet",
            "locu",
            "mbp",
            "gene",
            "conserv",
            "speci",
            "evid",
            "mbp",
            "transcript",
            "unit",
            "integr",
            "part",
            "golli",
            "transcript",
            "unit",
            "suggest",
            "structur",
            "arrang",
            "genet",
            "function",
            "andor",
            "regul",
            "gene"
        ]
    },
    {
        "DOCNO": "33370",
        "HEAD": [
            "target",
            "decreas",
            "glioma",
            "stem",
            "cell",
            "surviv",
            "tumor",
            "growth"
        ],
        "TEXT": [
            "glioblastoma",
            "deadli",
            "cancer",
            "display",
            "function",
            "cellular",
            "hierarchi",
            "maintain",
            "selfrenew",
            "glioblastoma",
            "stem",
            "cell",
            "gsc",
            "gsc",
            "regul",
            "molecular",
            "pathway",
            "distinct",
            "bulk",
            "tumor",
            "therapeut",
            "target",
            "determin",
            "tnfaip",
            "regul",
            "cell",
            "surviv",
            "nfkappab",
            "pathway",
            "overexpress",
            "gsc",
            "rel",
            "nonstem",
            "glioblastoma",
            "cell",
            "mrna",
            "protein",
            "level",
            "determin",
            "function",
            "signific",
            "gsc",
            "target",
            "express",
            "lentiviralmedi",
            "deliveri",
            "hairpin",
            "rna",
            "shrna",
            "inhibit",
            "express",
            "decreas",
            "gsc",
            "growth",
            "surviv",
            "mechan",
            "associ",
            "decreas",
            "cellcycl",
            "progress",
            "decreas",
            "phosphoryl",
            "prela",
            "elev",
            "level",
            "gsc",
            "contribut",
            "apoptot",
            "resist",
            "gsc",
            "suscept",
            "tnfalphainduc",
            "cell",
            "death",
            "match",
            "nonstem",
            "glioma",
            "cell",
            "knockdown",
            "sensit",
            "gsc",
            "tnfalphamedi",
            "apoptosi",
            "decreas",
            "surviv",
            "gsc",
            "knockdown",
            "contribut",
            "reduc",
            "abil",
            "cell",
            "selfrenew",
            "primari",
            "secondari",
            "neurospher",
            "format",
            "assay",
            "tumorigen",
            "potenti",
            "gsc",
            "decreas",
            "target",
            "result",
            "increas",
            "surviv",
            "mice",
            "bear",
            "human",
            "glioma",
            "xenograft",
            "silico",
            "analysi",
            "glioma",
            "patient",
            "genom",
            "databas",
            "indic",
            "overexpress",
            "amplif",
            "invers",
            "correl",
            "surviv",
            "data",
            "indic",
            "contribut",
            "glioma",
            "mainten",
            "effect",
            "glioma",
            "stem",
            "cell",
            "subpopul",
            "inactiv",
            "mutat",
            "lymphoma",
            "suggest",
            "act",
            "tumor",
            "suppressor",
            "point",
            "mutat",
            "identifi",
            "glioma",
            "genom",
            "sequenc",
            "data",
            "suggest",
            "function",
            "tumor",
            "enhanc",
            "glioma",
            "promot",
            "gsc",
            "surviv",
            "anticanc",
            "therapi",
            "view",
            "caution",
            "effect",
            "differ",
            "depend",
            "tumor",
            "type"
        ]
    },
    {
        "DOCNO": "36474",
        "HEAD": [
            "effici",
            "target",
            "express",
            "silent",
            "gene",
            "human",
            "esc",
            "ipsc",
            "zincfing",
            "nucleas"
        ],
        "TEXT": [
            "realiz",
            "full",
            "potenti",
            "human",
            "embryon",
            "stem",
            "cell",
            "hesc",
            "induc",
            "pluripot",
            "stem",
            "cell",
            "hipsc",
            "requir",
            "effici",
            "method",
            "genet",
            "modif",
            "techniqu",
            "gener",
            "cell",
            "typespecif",
            "lineag",
            "report",
            "reliabl",
            "tool",
            "disrupt",
            "repair",
            "overexpress",
            "gene",
            "gene",
            "target",
            "ineffici",
            "routin",
            "report",
            "highli",
            "effici",
            "target",
            "gene",
            "human",
            "pluripot",
            "cell",
            "zincfing",
            "nucleas",
            "zfnmediat",
            "genom",
            "edit",
            "zfn",
            "specif",
            "oct",
            "pouf",
            "locu",
            "gener",
            "octegfp",
            "report",
            "cell",
            "monitor",
            "pluripot",
            "state",
            "hesc",
            "insert",
            "transgen",
            "aav",
            "locu",
            "gener",
            "robust",
            "druginduc",
            "overexpress",
            "system",
            "hesc",
            "target",
            "pitx",
            "gene",
            "demonstr",
            "zfn",
            "gener",
            "report",
            "cell",
            "target",
            "nonexpress",
            "gene",
            "hesc",
            "hipsc"
        ]
    },
    {
        "DOCNO": "54440",
        "HEAD": [
            "empir",
            "bayesian",
            "model",
            "analys",
            "molecular",
            "serotyp",
            "microarray"
        ],
        "TEXT": [
            "background",
            "microarray",
            "offer",
            "potenti",
            "platform",
            "molecular",
            "diagnost",
            "test",
            "clinic",
            "sampl",
            "presenc",
            "numer",
            "biomark",
            "highli",
            "multiplex",
            "assay",
            "studi",
            "appli",
            "infecti",
            "diseas",
            "data",
            "microarray",
            "design",
            "molecular",
            "serotyp",
            "streptococcu",
            "pneumonia",
            "identifi",
            "presenc",
            "known",
            "pneumococc",
            "serotyp",
            "dna",
            "extract",
            "microarray",
            "incorpor",
            "oligonucleotid",
            "probe",
            "known",
            "capsular",
            "polysaccharid",
            "synthesi",
            "gene",
            "requir",
            "statist",
            "analysi",
            "microarray",
            "intens",
            "data",
            "determin",
            "serotyp",
            "combin",
            "serotyp",
            "present",
            "sampl",
            "base",
            "combin",
            "gene",
            "detect",
            "result",
            "propos",
            "empir",
            "bayesian",
            "model",
            "calcul",
            "probabl",
            "combin",
            "serotyp",
            "microarray",
            "data",
            "model",
            "consider",
            "depend",
            "serotyp",
            "induc",
            "gene",
            "common",
            "homolog",
            "gene",
            "ident",
            "sequenc",
            "serotyp",
            "capsular",
            "gene",
            "composit",
            "extra",
            "probe",
            "microarray",
            "addit",
            "inform",
            "integr",
            "bayesian",
            "model",
            "serotyp",
            "combin",
            "probabl",
            "model",
            "bayesian",
            "random",
            "effect",
            "model",
            "appli",
            "determin",
            "rel",
            "abund",
            "serotyp",
            "conclus",
            "assess",
            "accuraci",
            "propos",
            "analysi",
            "appli",
            "method",
            "experiment",
            "data",
            "sampl",
            "contain",
            "individu",
            "serotyp",
            "sampl",
            "contain",
            "combin",
            "serotyp",
            "known",
            "level",
            "abund",
            "known",
            "serotyp",
            "pneumonia",
            "test",
            "individu",
            "sampl",
            "uniqu",
            "determin",
            "bayesian",
            "model",
            "model",
            "enabl",
            "presenc",
            "combin",
            "serotyp",
            "sampl",
            "determin",
            "serotyp",
            "abund",
            "combin",
            "serotyp",
            "detect",
            "abund",
            "studi",
            "detect",
            "presenc",
            "serotyp",
            "combin",
            "approxim",
            "measur",
            "percentag",
            "abund",
            "serotyp",
            "combin"
        ]
    },
    {
        "DOCNO": "70115",
        "HEAD": [
            "bayesian",
            "measur",
            "model",
            "complex",
            "fit"
        ],
        "TEXT": [
            "summari",
            "consid",
            "problem",
            "compar",
            "complex",
            "hierarch",
            "model",
            "number",
            "paramet",
            "defin",
            "inform",
            "theoret",
            "argument",
            "deriv",
            "measur",
            "pd",
            "effect",
            "number",
            "paramet",
            "model",
            "differ",
            "posterior",
            "mean",
            "devianc",
            "devianc",
            "posterior",
            "mean",
            "paramet",
            "interest",
            "pd",
            "approxim",
            "correspond",
            "trace",
            "product",
            "fisher",
            "inform",
            "posterior",
            "covari",
            "normal",
            "model",
            "trace",
            "hat",
            "matrix",
            "project",
            "observ",
            "fit",
            "valu",
            "properti",
            "exponenti",
            "famili",
            "explor",
            "posterior",
            "mean",
            "devianc",
            "suggest",
            "bayesian",
            "measur",
            "fit",
            "adequaci",
            "contribut",
            "individu",
            "observ",
            "fit",
            "complex",
            "rise",
            "diagnost",
            "plot",
            "devianc",
            "residu",
            "leverag",
            "pd",
            "posterior",
            "mean",
            "devianc",
            "devianc",
            "inform",
            "criterion",
            "compar",
            "model",
            "relat",
            "inform",
            "criteria",
            "approxim",
            "decis",
            "theoret",
            "justif",
            "procedur",
            "illustr",
            "exampl",
            "comparison",
            "drawn",
            "altern",
            "bayesian",
            "classic",
            "propos",
            "emphas",
            "quantiti",
            "requir",
            "trivial",
            "comput",
            "markov",
            "chain",
            "mont",
            "carlo",
            "analysi"
        ]
    },
    {
        "DOCNO": "70490",
        "HEAD": [
            "simplifi",
            "likelihood",
            "ratio"
        ],
        "TEXT": [
            "likelihood",
            "ratio",
            "measur",
            "diagnost",
            "accuraci",
            "interpret",
            "requir",
            "calcul",
            "convert",
            "back",
            "probabl",
            "odd",
            "diseas",
            "articl",
            "describ",
            "simpler",
            "method",
            "interpret",
            "likelihood",
            "ratio",
            "avoid",
            "calcul",
            "nomogram",
            "convers",
            "odd",
            "diseas",
            "exampl",
            "illustr",
            "clinician",
            "method",
            "refin",
            "diagnost",
            "decis",
            "bedsid"
        ]
    },
    {
        "DOCNO": "72159",
        "HEAD": [
            "induct",
            "earli",
            "ifninduc",
            "gene",
            "absenc",
            "type"
        ],
        "TEXT": [
            "recognit",
            "influenza",
            "viru",
            "flu",
            "tlr",
            "plasmacytoid",
            "dendrit",
            "cell",
            "pdc",
            "produc",
            "type",
            "ifn",
            "amount",
            "synthet",
            "tlr",
            "ligand",
            "induc",
            "matur",
            "pdc",
            "evidenc",
            "express",
            "costimulatori",
            "molecul",
            "product",
            "proinflammatori",
            "cytokin",
            "induc",
            "lowlevel",
            "product",
            "ifnalpha",
            "dissect",
            "tlr",
            "signal",
            "pdc",
            "profil",
            "induc",
            "studi",
            "effect",
            "tlr",
            "ligand",
            "flu",
            "cl",
            "activ",
            "bloodisol",
            "pdc",
            "human",
            "gen",
            "pdc",
            "cell",
            "line",
            "type",
            "ifn",
            "product",
            "pdc",
            "correl",
            "differenti",
            "interferon",
            "regulatori",
            "factor",
            "irf",
            "transloc",
            "nucleu",
            "induc",
            "tlr",
            "ligand",
            "surprisingli",
            "activ",
            "observ",
            "rapid",
            "express",
            "ifninduc",
            "gene",
            "mxa",
            "cxcl",
            "trail",
            "hour",
            "stimul",
            "express",
            "control",
            "stat",
            "phosphoryl",
            "independ",
            "type",
            "ifn",
            "stat",
            "activ",
            "strictli",
            "depend",
            "pikpmapk",
            "pathway",
            "signal",
            "pathway",
            "lead",
            "rapid",
            "express",
            "ifninduc",
            "gene",
            "tlr",
            "trigger",
            "pdc",
            "unusu",
            "tlr",
            "signal",
            "capac",
            "respond",
            "viral",
            "infect",
            "earli",
            "phase",
            "innat",
            "immun",
            "respons"
        ]
    },
    {
        "DOCNO": "79447",
        "HEAD": [
            "arteriolar",
            "function",
            "viscer",
            "adipos",
            "tissu",
            "impair",
            "human",
            "obes"
        ],
        "TEXT": [
            "object",
            "purpos",
            "studi",
            "character",
            "relationship",
            "adipos",
            "tissu",
            "phenotyp",
            "depotspecif",
            "microvascular",
            "function",
            "fat",
            "method",
            "result",
            "obes",
            "subject",
            "age",
            "bodi",
            "mass",
            "index",
            "kgm",
            "undergo",
            "bariatr",
            "surgeri",
            "intraop",
            "collect",
            "viscer",
            "subcutan",
            "adipos",
            "tissu",
            "character",
            "depotspecif",
            "adipos",
            "phenotyp",
            "assess",
            "vasomotor",
            "function",
            "adipos",
            "microvasculatur",
            "videomicroscopi",
            "arteriol",
            "isol",
            "fat",
            "compart",
            "endotheliumdepend",
            "acetylcholinemedi",
            "vasodil",
            "sever",
            "impair",
            "viscer",
            "arteriol",
            "compar",
            "subcutan",
            "depot",
            "anova",
            "nonendothelium",
            "depend",
            "respons",
            "papaverin",
            "nitroprussid",
            "endotheli",
            "nitric",
            "oxid",
            "synthas",
            "inhibit",
            "nnitrolarginin",
            "methyl",
            "ester",
            "reduc",
            "subcutan",
            "vasodil",
            "effect",
            "sever",
            "blunt",
            "viscer",
            "arteriolar",
            "respons",
            "viscer",
            "fat",
            "exhibit",
            "express",
            "proinflammatori",
            "oxid",
            "stressrel",
            "hypoxiainduc",
            "proangiogen",
            "gene",
            "increas",
            "activ",
            "macrophag",
            "popul",
            "capac",
            "cytokin",
            "product",
            "ex",
            "vivo",
            "conclus",
            "find",
            "clinic",
            "evid",
            "viscer",
            "microenviron",
            "intrins",
            "toxic",
            "arteri",
            "health",
            "potenti",
            "mechan",
            "viscer",
            "adipos",
            "burden",
            "link",
            "atherosclerot",
            "vascular",
            "diseas",
            "find",
            "support",
            "evolv",
            "concept",
            "adipos",
            "tissu",
            "qualiti",
            "quantiti",
            "play",
            "role",
            "shape",
            "cardiovascular",
            "phenotyp",
            "human",
            "obes"
        ]
    },
    {
        "DOCNO": "87758",
        "HEAD": [
            "common",
            "carotid",
            "intima",
            "media",
            "thick",
            "anklebrachi",
            "pressur",
            "index",
            "correl",
            "local",
            "global",
            "atheroma",
            "burden",
            "cross",
            "section",
            "studi",
            "bodi",
            "magnet",
            "reson",
            "angiographi"
        ],
        "TEXT": [
            "background",
            "common",
            "carotid",
            "intima",
            "media",
            "thick",
            "cimt",
            "ankl",
            "brachial",
            "pressur",
            "index",
            "abpi",
            "surrog",
            "marker",
            "atherosclerosi",
            "correl",
            "arteri",
            "stiff",
            "correl",
            "global",
            "atherosclerot",
            "burden",
            "assess",
            "compar",
            "cimt",
            "abpi",
            "atheroma",
            "burden",
            "measur",
            "bodi",
            "magnet",
            "reson",
            "angiographi",
            "wbmra",
            "method",
            "patient",
            "symptomat",
            "peripher",
            "arteri",
            "diseas",
            "recruit",
            "cimt",
            "measur",
            "ultrasound",
            "rest",
            "exercis",
            "abpi",
            "perform",
            "wbmra",
            "perform",
            "mri",
            "scanner",
            "volum",
            "acquisit",
            "divid",
            "dose",
            "intraven",
            "gadolinium",
            "gadoter",
            "meglumin",
            "dotarem",
            "guerbet",
            "fr",
            "wbmra",
            "data",
            "divid",
            "anatom",
            "arteri",
            "segment",
            "score",
            "degre",
            "lumin",
            "narrow",
            "normal",
            "vessel",
            "occlus",
            "segment",
            "score",
            "sum",
            "standard",
            "atheroma",
            "score",
            "calcul",
            "result",
            "atherosclerot",
            "burden",
            "standardis",
            "atheroma",
            "score",
            "common",
            "cimt",
            "posit",
            "correl",
            "bodi",
            "atheroma",
            "score",
            "strong",
            "correl",
            "neck",
            "thorac",
            "segment",
            "correl",
            "rest",
            "bodi",
            "abpi",
            "correl",
            "bodi",
            "atheroma",
            "score",
            "strong",
            "correl",
            "iliofemor",
            "vessel",
            "correl",
            "thorac",
            "neck",
            "vessel",
            "multipl",
            "linear",
            "regress",
            "correl",
            "cimt",
            "global",
            "atheroma",
            "burden",
            "present",
            "correl",
            "abpi",
            "atheroma",
            "burden",
            "persist",
            "conclus",
            "abpi",
            "cimt",
            "correl",
            "global",
            "atheroma",
            "burden",
            "measur",
            "bodi",
            "contrast",
            "enhanc",
            "magnet",
            "reson",
            "angiographi",
            "popul",
            "symptomat",
            "peripher",
            "arteri",
            "diseas",
            "primarili",
            "strong",
            "correl",
            "iliofemor",
            "atheroma",
            "burden"
        ]
    },
    {
        "DOCNO": "92308",
        "HEAD": [
            "loss",
            "immun",
            "escap",
            "mutat",
            "persist",
            "hcv",
            "infect",
            "pregnanc",
            "enhanc",
            "replic",
            "vertic",
            "transmit",
            "virus"
        ],
        "TEXT": [
            "global",
            "pregnant",
            "women",
            "persist",
            "infect",
            "hepat",
            "viru",
            "hcv",
            "mothertochild",
            "transmiss",
            "hcv",
            "occur",
            "pregnanc",
            "account",
            "childhood",
            "infect",
            "hcvspecif",
            "cd",
            "cytotox",
            "lymphocyt",
            "ctl",
            "vital",
            "clearanc",
            "acut",
            "hcv",
            "infect",
            "infect",
            "persist",
            "cell",
            "function",
            "exhaust",
            "select",
            "mutant",
            "virus",
            "escap",
            "cell",
            "recognit",
            "increas",
            "hcv",
            "replic",
            "pregnanc",
            "suggest",
            "maternofet",
            "immun",
            "toler",
            "mechan",
            "impair",
            "hcvspecif",
            "ctl",
            "limit",
            "select",
            "pressur",
            "persist",
            "virus",
            "assess",
            "possibl",
            "character",
            "circul",
            "viral",
            "quasispeci",
            "consecut",
            "pregnanc",
            "women",
            "reveal",
            "loss",
            "escap",
            "mutat",
            "hla",
            "class",
            "epitop",
            "pregnanc",
            "associ",
            "emerg",
            "fit",
            "virus",
            "ctl",
            "select",
            "pressur",
            "reimpos",
            "childbirth",
            "point",
            "escap",
            "mutat",
            "epitop",
            "predomin",
            "quasispeci",
            "viral",
            "load",
            "drop",
            "sharpli",
            "importantli",
            "virus",
            "transmit",
            "perinat",
            "enhanc",
            "fit",
            "revers",
            "escap",
            "mutat",
            "find",
            "indic",
            "immunoregulatori",
            "chang",
            "pregnanc",
            "reduc",
            "ctl",
            "select",
            "pressur",
            "hcv",
            "class",
            "epitop",
            "facilit",
            "vertic",
            "transmiss",
            "virus",
            "optim",
            "replic",
            "fit"
        ]
    },
    {
        "DOCNO": "92499",
        "HEAD": [
            "journey",
            "develop",
            "hematopoiet",
            "stem",
            "cell"
        ],
        "TEXT": [
            "hematopoiet",
            "stem",
            "cell",
            "hsc",
            "develop",
            "embryogenesi",
            "complex",
            "process",
            "involv",
            "multipl",
            "anatom",
            "site",
            "hsc",
            "precursor",
            "specifi",
            "mesoderm",
            "matur",
            "function",
            "hsc",
            "undergo",
            "selfrenew",
            "divis",
            "gener",
            "pool",
            "hsc",
            "process",
            "develop",
            "hsc",
            "migrat",
            "embryon",
            "nich",
            "signal",
            "establish",
            "conserv",
            "selfrenew",
            "abil",
            "process",
            "recapitul",
            "gener",
            "hsc",
            "embryon",
            "stem",
            "cell",
            "elucid",
            "interact",
            "develop",
            "hsc",
            "nich",
            "facilit",
            "gener",
            "expans",
            "hsc",
            "vitro",
            "exploit",
            "clinic",
            "potenti"
        ]
    },
    {
        "DOCNO": "97884",
        "HEAD": [
            "sacroiliac",
            "joint",
            "spondyloarthropathi"
        ],
        "TEXT": [
            "term",
            "spondyloarthropathi",
            "spa",
            "describ",
            "defin",
            "group",
            "relat",
            "inflammatori",
            "joint",
            "diseas",
            "share",
            "characterist",
            "clinic",
            "featur",
            "uniqu",
            "associ",
            "major",
            "histocompat",
            "complex",
            "class",
            "molecul",
            "hlab",
            "subgroup",
            "differenti",
            "ankylos",
            "spondyl",
            "reactiv",
            "arthriti",
            "psoriat",
            "arthriti",
            "arthriti",
            "associ",
            "inflammatori",
            "bowel",
            "diseas",
            "undifferenti",
            "spa",
            "sacroiliac",
            "joint",
            "central",
            "involv",
            "spa",
            "pathognomon",
            "ankylos",
            "spondyl",
            "patient",
            "affect",
            "earli",
            "diseas",
            "overcom",
            "diagnost",
            "difficulti",
            "earli",
            "sacroili",
            "dynam",
            "magnet",
            "reson",
            "imag",
            "visual",
            "acut",
            "chronic",
            "chang",
            "sacroiliac",
            "joint",
            "inflamm",
            "sacroiliac",
            "joint",
            "patient",
            "spa",
            "examin",
            "detail",
            "immunohistolog",
            "situ",
            "hybridr",
            "cell",
            "macrophag",
            "cytokin",
            "infiltr",
            "biopsi",
            "specimen",
            "guid",
            "comput",
            "tomographi",
            "studi",
            "intraarticular",
            "corticosteroid",
            "treatment",
            "undertaken",
            "investig",
            "biopsi",
            "specimen",
            "absenc",
            "dna",
            "reactiv",
            "arthritisassoci",
            "bacteria",
            "pathogenesi",
            "spa",
            "reason",
            "tropism",
            "sacroiliac",
            "joint",
            "obscur",
            "natur",
            "relat",
            "genet",
            "background",
            "spa",
            "initi",
            "trigger",
            "bacteri",
            "infect",
            "remain",
            "establish",
            "chronic",
            "diseas",
            "autoimmun",
            "mechan"
        ]
    },
    {
        "DOCNO": "102662",
        "HEAD": [
            "rapid",
            "method",
            "extract",
            "cotton",
            "gossypium",
            "spp",
            "genom",
            "dna",
            "suitabl",
            "rflp",
            "pcr",
            "analysi"
        ],
        "TEXT": [
            "extract",
            "highqual",
            "genom",
            "dna",
            "fromgossypium",
            "cotton",
            "speci",
            "difficult",
            "level",
            "polysaccharid",
            "oxidiz",
            "quinon",
            "interf",
            "substanc",
            "describ",
            "procedur",
            "consist",
            "permit",
            "isol",
            "cotton",
            "genom",
            "dna",
            "satisfactori",
            "size",
            "qualiti",
            "rflp",
            "pcr",
            "analysi",
            "routin",
            "clone",
            "applic",
            "antioxid",
            "phenolbind",
            "reagent",
            "phenol",
            "oxidas",
            "inhibitor",
            "procedur",
            "polysaccharid",
            "elimin",
            "earli",
            "procedur",
            "isol",
            "nuclei"
        ]
    },
    {
        "DOCNO": "103007",
        "HEAD": [
            "cross",
            "section",
            "statur",
            "weight",
            "refer",
            "curv",
            "uk"
        ],
        "TEXT": [
            "current",
            "refer",
            "curv",
            "statur",
            "weight",
            "uk",
            "publish",
            "despit",
            "increas",
            "concern",
            "adequ",
            "describ",
            "growth",
            "present",
            "british",
            "children",
            "current",
            "data",
            "sourc",
            "refer",
            "curv",
            "estim",
            "birth",
            "children",
            "major",
            "data",
            "nation",
            "repres",
            "analysi",
            "cole",
            "lm",
            "method",
            "produc",
            "effici",
            "estim",
            "convent",
            "centil",
            "fit",
            "data",
            "curv",
            "differ",
            "current",
            "curv",
            "key",
            "age",
            "statur",
            "weight",
            "view",
            "concern",
            "express",
            "current",
            "curv",
            "differ",
            "curv",
            "propos",
            "curv",
            "present",
            "adopt",
            "uk",
            "refer",
            "curv"
        ]
    },
    {
        "DOCNO": "104130",
        "HEAD": [
            "sutur",
            "nich",
            "mesenchym",
            "stem",
            "cell",
